<?php
/*
کانال شهر سورس مرجع انواع سورس کد های مختلف
بانک انواع سورس کد های مختلف به صورت کاملا تست شده
هر روز کلی سورس کد و اسکریپت منتظر شماست !

@ShahreSource
https://t.me/ShahreSource
*/
$API_KEY = '1352337733:AAHmGRDSaCsayqlpJg_H5iN09iLU0WTwq1Y'; //توکن ربات//
$channel = "@phishinghost"; //ایدی کانال با @//
$webhost = "https://phishinghost.ml"; //ادرس هاستینگتون//
$admin = '1276888885'; //ایدی عددی مدیر//
/*
کانال شهر سورس مرجع انواع سورس کد های مختلف
بانک انواع سورس کد های مختلف به صورت کاملا تست شده
هر روز کلی سورس کد و اسکریپت منتظر شماست !

@ShahreSource
https://t.me/ShahreSource
*/
?>
